export default {
  copy: `商業的な匂いがするものは、すべて消し去れ。`,
  writing: {
    title: '記事制作',
    description: `主体の事業を入口として、世の中を俯瞰的に見れば、経済、文化、歴史、そして、テクノロジーから心理学まで様々なことに繋がっています。
  むしろ、現代のような、様々なことが複雑に入り組んだ世界では、専門的な一つの視点から記事を作成して魅力を伝えようとするよりも、できるだけ別の異なった視点から、間接的に商品やサービスの魅力を伝えた方が、圧倒的に伝わりやすいでしょう。
  リーディング＆カンパニーでは、一つの物事を幅広い視点から捉え、独自性の高い記事を作成しています。`,
    link: '',
    button: 'もっと詳しく',
    src: 'https://lrandcom.kagoyacloud.com/static/contents/pc.mp4'
  },
  website: {
    title: 'サイト制作',
    description: `その企業が面白そうかどうかは、HPを見ればすぐに分かります。
  現在、まず企業を知ろうと思ったら、オフィスではなくHPをチェックするでしょう。良いHPの条件は、サクサク動くこと、シェイクスピアのような美しいコードで書かれていりこと、そして、納期というものを設けず、常にアップデートしていくことです。
  リーディング＆カンパニーでは、デザインとエンジニアリングを両立し、コードを書きながらデザインをしていきます。`,
    src: 'https://lrandcom.kagoyacloud.com/static/website/pc.mp4'
  },
  film: {
    title: '映像制作',
    description: `どれだけ素晴らしい動画を作っても、ユーザーに見てもらえなければ何の意味もありません。
  Youtubeに載せるのであれば、最初の5秒でどうインパクトをつけるか、FacebookやTwitterであれば、音がでない状況で視聴者を引き込むにはどうするかなど、マーケット的な観点からエンターテイメント性の高い作品に仕上げていきます。`,
    src: 'https://lrandcom.kagoyacloud.com/static/film/pc.mp4'
  },
  ourClient: {
    title: 'クライアント',
    description: '※ 敬称略、順不同'
  },
  contact: {
    title: 'お問い合わせ',
    description: `メディア構築、コンテンツ作成をご希望の企業様から、面白いコンテンツを作ってみたいライターやクリエイターさん、そして、ただオフィスに遊びに来たいという変わり者の方まで、お気軽に下記のメールアドレスからご連絡下さい。`
  }
}
